
/* Class = "NSWindow"; title = "Registration"; ObjectID = "1"; */
"1.title" = "Registro";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "13"; */
"13.title" = "Atrás";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Registration"; ObjectID = "18"; */
"18.title" = "Registrar Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "19"; */
"19.title" = "Registrar";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "21"; */
"21.placeholderString" = "Nombre";

/* Class = "NSTextFieldCell"; placeholderString = "License Key"; ObjectID = "23"; */
"23.placeholderString" = "Clave de licencia";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "32"; */
"32.title" = "Cerrar";

/* Class = "NSTextFieldCell"; title = "Thanks for registering!"; ObjectID = "33"; */
"33.title" = "¡Gracias por registrarse!";

/* Class = "NSButtonCell"; title = "Change Registration"; ObjectID = "36"; */
"36.title" = "Cambiar de licencia";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "37"; */
"37.placeholderString" = "Nombre";

/* Class = "NSTextFieldCell"; title = "These registration details are invalid:"; ObjectID = "61"; */
"61.title" = "Estos datos de registro no son válidos:";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "62"; */
"62.title" = "Atrás";

/* Class = "NSTextFieldCell"; title = "To avoid typos, click on the \"Apply registration settings in CCC\" link that was sent to you via email."; ObjectID = "63"; */
"63.title" = "Para evitar erratas, pulse el enlace «Aplicar información de registro a CCC» que le enviamos por correo electrónico.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "License Key"; ObjectID = "119"; */
"119.ibShadowedIsNilPlaceholder" = "Clave de licencia";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Name"; ObjectID = "120"; */
"120.ibShadowedIsNilPlaceholder" = "Nombre";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "123"; */
"123.placeholderString" = "Correo electrónico";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "128"; */
"128.placeholderString" = "Correo electrónico";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "132"; */
"132.ibShadowedIsNilPlaceholder" = "Correo electrónico";

/* Class = "NSButtonCell"; title = "Retrieve Registration"; ObjectID = "139"; */
"139.title" = "Obtener registro";

/* Class = "NSTextFieldCell"; placeholderString = "Product"; ObjectID = "150"; */
"150.placeholderString" = "Producto";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "181"; */
"181.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Open in browser"; ObjectID = "187"; */
"187.title" = "Abrir en el navegador";

/* Class = "NSTextFieldCell"; title = "This copy of CCC is now registered. You will receive an email separately with your receipt and detailed registration information for your records."; ObjectID = "199"; */
"199.title" = "Esta copia de CCC está registrada. Recibirá un nuevo mensaje de correo con su recibo y los datos completos de registro por si necesita guardarlos.";

/* Class = "NSTextFieldCell"; title = "Retrieve Registration"; ObjectID = "249"; */
"249.title" = "Obtener registro";

/* Class = "NSTextFieldCell"; title = "Enter the email address that you provided when you purchased a license and we'll send you an email with your registration information."; ObjectID = "250"; */
"250.title" = "Indique el correo electrónico que usó al comprar una licencia y le enviaremos un mensaje de correo con su información de registro.";

/* Class = "NSButtonCell"; title = "Retrieve"; ObjectID = "255"; */
"255.title" = "Obtener";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "261"; */
"261.placeholderString" = "Correo electrónico";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "265"; */
"265.title" = "Atrás";

/* Class = "NSTextFieldCell"; title = "If you can't remember the email address that you specified when you purchased a license, or if you no longer have access to that account, please click the \"Help Me!\" button for assistance."; ObjectID = "268"; */
"268.title" = "Si no recuerda el correo electrónico que indicó al comprar la licencia o si ya no tiene acceso a esa cuenta, pulse el botón «¡Ayuda!» para que le ayudemos.";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "272"; */
"272.title" = "¡Ayúda!";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "277"; */
"277.ibShadowedIsNilPlaceholder" = "Correo electrónico";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "I already have a CCC 5 license"; ObjectID = "295"; */
"295.ibExternalAccessibilityDescription" = "Ya tengo una licencia de CCC 5";

/* Class = "NSTextFieldCell"; title = "Thanks for trying Carbon Copy Cloner! You can try the complete feature set of CCC for 30 days before purchasing it. Use that time to explore CCC's automated, incremental backup functionality, make a bootable backup, move your digital life to a new hard drive and get peace of mind."; ObjectID = "301"; */
"301.title" = "¡Gracias por probar Carbon Copy Cloner! Puede probar todas las funciones de CCC durante 30 días antes de comprarlo. Aproveche ese tiempo para explorar las funciones de CCC para realizar copias de seguridad automatizadas e incrementales, cree una copia de seguridad con función de arranque, mueva su vida digital a un nuevo disco duro y disfrute de la sensación de tranquilidad.";

/* Class = "NSButtonCell"; title = "I already have a CCC 5 license"; ObjectID = "302"; */
"302.title" = "Ya tengo una licencia de CCC 5";

/* Class = "NSButtonCell"; title = "Trial"; ObjectID = "304"; */
"304.title" = "Prueba";

/* Class = "NSTextFieldCell"; title = "Welcome to Carbon Copy Cloner"; ObjectID = "307"; */
"307.title" = "Bienvenido a Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Purchase CCC"; ObjectID = "308"; */
"308.title" = "Comprar CCC";

/* Class = "NSButtonCell"; title = "Purchase CCC"; ObjectID = "333"; */
"333.title" = "Comprar CCC";

/* Class = "NSTextFieldCell"; title = "4"; ObjectID = "357"; */
"357.title" = "4";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "360"; */
"360.title" = "¡Ayúda!";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "363"; */
"363.title" = "Salir";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "414"; */
"414.title" = "Salir";

/* Class = "NSButtonCell"; title = "Use CCC anyway"; ObjectID = "415"; */
"415.title" = "Usar CCC de todos modos";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "416"; */
"416.title" = "¡Ayúda!";

/* Class = "NSTextFieldCell"; title = "CCC's application signature is invalid"; ObjectID = "418"; */
"418.title" = "La firma de aplicación de CCC no es válida";

/* Class = "NSTextFieldCell"; title = "Some portion of CCC may have been altered since you downloaded it.\n\n- Move this copy of CCC to the Trash\n- Re-download CCC from https://bombich.com\n- Right-click on the ccc.zip file and choose \"Open With\" > \"Archive Utility.app\"\n- DO NOT USE A THIRD-PARTY UNARCHIVER!\n\nIf this message appears after reinstalling CCC, click the \"Help Me\" button below to report the matter at the Bombich Software Help Desk."; ObjectID = "419"; */
"419.title" = "Es posible que parte de CCC haya sido alterado después de que lo descargara. \n\n- Mueva esta copia de CCC a la Papelera \n- Vuelva a descargar CCC desde https://bombich.com. \n- Pulse con el botón secundario del ratón en el archivo ccc.zip y seleccione Abrir con > Utilidad de Compresión.app\n-¡NO USE UN DESCOMPRESOR CREADO POR OTRO DESARROLLADOR!\n\nSi este mensaje aparece después de reinstalar CCC, pulse el botón «¡Ayuda!» para informar de este problema en la Plataforma de ayuda de Bombich Software.";

/* Class = "NSButtonCell"; title = "Download Upgrade"; ObjectID = "469"; */
"469.title" = "Descargar actualización";

/* Class = "NSButtonCell"; title = "Remind Me Later"; ObjectID = "470"; */
"470.title" = "Volver a recordar";

/* Class = "NSMenuItem"; title = "de"; ObjectID = "0lk-52-qhM"; */
"0lk-52-qhM.title" = "de";

/* Class = "NSMenuItem"; title = "es"; ObjectID = "3DB-1t-pi2"; */
"3DB-1t-pi2.title" = "es";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "6qk-DL-sP3"; */
"6qk-DL-sP3.title" = "Nombre";

/* Class = "NSMenuItem"; title = "it"; ObjectID = "7nX-7s-ERm"; */
"7nX-7s-ERm.title" = "it";

/* Class = "NSTextFieldCell"; title = "Sim upg version"; ObjectID = "7pl-n6-8Ae"; */
"7pl-n6-8Ae.title" = "Sim upg version";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Warning -- no username"; ObjectID = "9cA-dD-ANO"; */
"9cA-dD-ANO.ibExternalAccessibilityDescription" = "Advertencia -- no ha especificado usuario";

/* Class = "NSButtonCell"; title = "Disagree"; ObjectID = "Am1-ck-aGQ"; */
"Am1-ck-aGQ.title" = "No acepto";

/* Class = "NSButtonCell"; title = "Check for upgrade"; ObjectID = "Avc-rG-2CN"; */
"Avc-rG-2CN.title" = "Buscar actualización";

/* Class = "NSTextFieldCell"; title = "CCC version"; ObjectID = "Bmu-HU-Fxl"; */
"Bmu-HU-Fxl.title" = "Versión de CCC";

/* Class = "NSTextFieldCell"; title = "Welcome to Carbon Copy Cloner"; ObjectID = "E8R-io-yye"; */
"E8R-io-yye.title" = "Bienvenido a Carbon Copy Cloner";

/* Class = "NSButtonCell"; title = "Retrieve License"; ObjectID = "HSg-1E-Dbm"; */
"HSg-1E-Dbm.title" = "Obtener licencia";

/* Class = "NSButtonCell"; title = "Agree"; ObjectID = "JC8-cp-fY7"; */
"JC8-cp-fY7.title" = "Acepto";

/* Class = "NSMenuItem"; title = "same"; ObjectID = "Jy4-CJ-avK"; */
"Jy4-CJ-avK.title" = "distinto";

/* Class = "NSTextFieldCell"; title = "CCC's complete feature set is available for a 30-day evaluation."; ObjectID = "JzC-cx-w2j"; */
"JzC-cx-w2j.title" = "Todas las funciones de CCC se pueden probar durante 30 días.";

/* Class = "NSTextFieldCell"; title = "Activation"; ObjectID = "KWl-IP-2oa"; */
"KWl-IP-2oa.title" = "Activación";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show site security certificates"; ObjectID = "Kqt-7d-eZC"; */
"Kqt-7d-eZC.ibExternalAccessibilityDescription" = "Mostrar certificados de seguridad del sitio";

/* Class = "NSMenuItem"; title = "never"; ObjectID = "NZf-5k-WBk"; */
"NZf-5k-WBk.title" = "nunca";

/* Class = "NSTextFieldCell"; title = "New to CCC? Sign up to receive CCC news, tips to help you get started, and tricks to back up like a pro."; ObjectID = "NuK-o2-Kua"; */
"NuK-o2-Kua.title" = "¿No había usado CCC? Suscríbase para recibir noticias y consejos de CCC con los que aprender a usarlo, y trucos para hacer copias de seguridad como los profesionales.";

/* Class = "NSButtonCell"; title = "Don't show this upgrade again"; ObjectID = "R0q-SZ-FE3"; */
"R0q-SZ-FE3.title" = "No volver a mostrar esta actualización";

/* Class = "NSTextFieldCell"; title = "Locale"; ObjectID = "Rkd-1G-bvN"; */
"Rkd-1G-bvN.title" = "Configuración regional";

/* Class = "NSButtonCell"; title = "No Thanks"; ObjectID = "Vz2-73-St8"; */
"Vz2-73-St8.title" = "No, gracias";

/* Class = "NSTextFieldCell"; title = "Privacy Policy"; ObjectID = "Wog-1n-tr1"; */
"Wog-1n-tr1.title" = "Política de privacidad";

/* Class = "NSTextFieldCell"; title = "End User License Agreement"; ObjectID = "bpg-YU-aEe"; */
"bpg-YU-aEe.title" = "Acuerdo de licencia de usuario final";

/* Class = "NSButtonCell"; title = "Retrieve Registration Via Email"; ObjectID = "cEA-R7-CvJ"; */
"cEA-R7-CvJ.title" = "Obtener licencia por correo";

/* Class = "NSMenuItem"; title = "nl"; ObjectID = "e0p-t2-48y"; */
"e0p-t2-48y.title" = "nl";

/* Class = "NSMenuItem"; title = "ja"; ObjectID = "eIk-wO-rxz"; */
"eIk-wO-rxz.title" = "ja";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Email Address"; ObjectID = "ego-Ou-6WI"; */
"ego-Ou-6WI.ibShadowedIsNilPlaceholder" = "Correo electrónico";

/* Class = "NSWindow"; title = "Upgrade Debugging"; ObjectID = "hSn-a3-iP0"; */
"hSn-a3-iP0.title" = "Upgrade Debugging";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "jl0-Bk-k5H"; */
"jl0-Bk-k5H.title" = "Suscribirme";

/* Class = "NSMenuItem"; title = "fr"; ObjectID = "ktb-65-3Me"; */
"ktb-65-3Me.title" = "fr";

/* Class = "NSTextFieldCell"; title = "Product"; ObjectID = "mgE-Nh-qV1"; */
"mgE-Nh-qV1.title" = "Producto";

/* Class = "NSMenuItem"; title = "Preset"; ObjectID = "orJ-gD-Ix5"; */
"orJ-gD-Ix5.title" = "Preajuste";

/* Class = "NSMenuItem"; title = "different"; ObjectID = "pgf-kI-HPr"; */
"pgf-kI-HPr.title" = "distinto";

/* Class = "NSTextFieldCell"; placeholderString = "Email Address"; ObjectID = "tjY-pG-H9q"; */
"tjY-pG-H9q.placeholderString" = "Correo electrónico";

/* Class = "NSMenuItem"; title = "en"; ObjectID = "upp-98-GZv"; */
"upp-98-GZv.title" = "en";

/* Class = "NSTextFieldCell"; title = "Email"; ObjectID = "utw-cX-3nP"; */
"utw-cX-3nP.title" = "Correo";

/* Class = "NSTextFieldCell"; title = "Reg code"; ObjectID = "zKh-Pl-CdX"; */
"zKh-Pl-CdX.title" = "Código de registro";
